[
    {
        "name" : "Coleccion IEP",
        "audios" : [
            {
                "src" : "./public/audios/1-PERU PROBLEMA.mp3"
            },
            {
                "src" :"./public/audios/2-CLASES.mp3"
            },
            {
                "src" :"./public/audios/3-DESBORDE POPULAR.mp3"
            }
        ],
        "texts" : [
            {
                "content" : "\"Perú Problema\" fue uno de los primeros libros publicados por el Instituto de Estudios Peruanos. Vio la luz apenas cuatro años después de su fundación. El texto reúne cinco ensayos escritos por investigadores de la casa. Cuatro de estos investigadores formaban parte del núcleo fundador del Instituto de Estudios Peruanos: José Matos Mar, Jorge Bravo Bresani, Augusto Salazar Bondy y Alberto Escobar. El quinto, Julio Cotler, no formaba parte propiamente de este núcleo fundador, pero se incorporó muy rápidamente tras regresar de sus estudios de posgrado en el extranjero. \n Los ensayos que conforman el texto se articulan en torno a las dificultades de la transición entre una sociedad tradicional y una sociedad moderna, y si bien tienen diferentes tonos de optimismo y diferentes estilos, muestran las preocupaciones del Instituto en aquellos años: los desafíos de integración social que implicaba la modernización del Perú. Otra característica del texto es que los ensayos pertenecen a diferentes disciplinas académicas, evidenciando la pluralidad que desde el principio reunió el Instituto de Estudios Peruanos y que se mantiene hasta el día de hoy. \n Todos los ensayos que conforman este texto tienen la misma voluntad crítica: interrogarse por el futuro del Perú. En este sentido, \"Perú Problema\" sigue siendo hasta la actualidad una de las series emblemáticas del Instituto de Estudios Peruanos. Más allá de ser el título de este libro, se convirtió en una serie que ha seguido publicando hasta la fecha nuevos títulos en los que, quienes trabajamos en el Instituto, nos interrogamos por los desafíos del Perú contemporáneo."
            },
            {
                "content" : "En 1978 Julio Cotler publica Clases, Estado y Nación en el Perú, quizá su libro más famoso y reconocido. Se trata de un texto que ha sido leído por sucesivas generaciones de peruanos y que aún hoy, en tiempos de crisis permanente, sigue resonando en nuestros debates. \n Partiendo de un sólido conocimiento de la historia peruana, Cotler sostiene en el libro que las grandes transformaciones sociales del último siglo no estuvieron acompañadas de cambios políticos equivalentes, que permitieran un completo ejercicio de la ciudadanía y una renovada idea de comunidad nacional. De ahí la persistencia de elementos como las prácticas patrimoniales, las relaciones clientelistas y la propensión autoritaria, que han impregnado y siguen impregnando el funcionamiento tanto de las instituciones oficiales como de las subjetividades políticas peruanas."
            },
            {
                "content" : "Este libro aparece en una época de desborde incontrolado de los sectores populares en el país que, irrumpiendo a través de las barreras impuestas por un Estado y una economía nacional en crisis, parecía por momentos precipitar los signos de la bancarrota económica y el caos. \n El proceso social que el texto analiza continúa vigente, porque ha llevado a acelerar la transformación política peruana y delinear el nuevo rostro nacional, con rasgos cada vez más nítidos, como se indica en la siguiente frase, con la que culmina el libro: “El Perú Oficial no podrá imponer otra vez sus condiciones. Deberá entrar en diálogo con las masas en desborde, para favorecer la verdadera integración de sus instituciones emergentes en el Perú que surge. Pero para esto, deberá aceptar los términos de la nueva formalidad que las masas tienen en proceso de elaboración espontánea. Sólo en esas condiciones podrá constituirse la futura legitimidad del Estado y la autoridad de la Nación."
            }
        ]
    }
]