[
    {
        "name" : "Coleccion IEP",
        "audios" : [
            {
                "src" : "./public/audios/1-PERU PROBLEMA.mp3"
            },
            {
                "src" :"./public/audios/2-CLASES.mp3"
            },
            {
                "src" : "./public/audios/3-DESBORDE POPULAR.mp3"
            },
            {
                "src" : "./public/audios/4-MROST.mp3"
            },
            {
                "src" : "./public/audios/5-PENDULO.mp3"
            },
            {
                "src" : "./public/audios/6-CABALLOS DE TROYA.mp3"
            },
            {
                "src" : "./public/audios/7-ESPEJISMO.mp3"
            },
            {
                "src" : "./public/audios/8-HPC.mp3"
            },
            {
                "src" : "./public/audios/9-LA DECADA DE LA ANTI.mp3"
            },
            {
                "src" : "./public/audios/10-SOLDADO.mp3"
            },
            {
                "src" : "./public/audios/11-CORRUPCION.mp3"
            },
            {
                "src" : "./public/audios/12-DESIGUALDADES.mp3"
            },
            {
                "src" : "./public/audios/13-LA PROMESA.mp3"
            }
        ],
        "texts" : [
            {
                "content" : "&quot;Peru&#769; Problema&quot; fue uno de los primeros libros publicados por el Instituto de Estudios Peruanos. Vio la luz apenas cuatro a&#241;os despue&#769;s de su fundacio&#769;n. El texto reu&#769;ne cinco ensayos escritos por investigadores de la casa. Cuatro de estos investigadores formaban parte del nu&#769;cleo fundador del Instituto de Estudios Peruanos: Jose&#769; Matos Mar, Jorge Bravo Bresani, Augusto Salazar Bondy y Alberto Escobar. El quinto, Julio Cotler, no formaba parte propiamente de este nu&#769;cleo fundador, pero se incorporo&#769; muy ra&#769;pidamente tras regresar de sus estudios de posgrado en el extranjero. \nLos ensayos que conforman el texto se articulan en torno a las dificultades de la transicio&#769;n entre una sociedad tradicional y una sociedad moderna, y si bien tienen diferentes tonos de optimismo y diferentes estilos, muestran las preocupaciones del Instituto en aquellos a&#241;os: los desafi&#769;os de integracio&#769;n social que implicaba la modernizacio&#769;n del Peru&#769;. Otra caracteri&#769;stica del texto es que los ensayos pertenecen a diferentes disciplinas acade&#769;micas, evidenciando la pluralidad que desde el principio reunio&#769; el Instituto de Estudios Peruanos y que se mantiene hasta el di&#769;a de hoy. \nTodos los ensayos que conforman este texto tienen la misma voluntad cri&#769;tica: interrogarse por el futuro del Peru&#769;. En este sentido, &quot;Peru&#769; Problema&quot; sigue siendo hasta la actualidad una de las series emblema&#769;ticas del Instituto de Estudios Peruanos. Ma&#769;s alla&#769; de ser el ti&#769;tulo de este libro, se convirtio&#769; en una serie que ha seguido publicando hasta la fecha nuevos ti&#769;tulos en los que, quienes trabajamos en el Instituto, nos interrogamos por los desafi&#769;os del Peru&#769; contempora&#769;neo."
            },
            {
                "content" : "En 1978 Julio Cotler publica Clases, Estado y Nacio&#769;n en el Peru&#769;, quiza&#769; su libro ma&#769;s famoso y reconocido. Se trata de un texto que ha sido lei&#769;do por sucesivas generaciones de peruanos y que au&#769;n hoy, en tiempos de crisis permanente, sigue resonando en nuestros debates. \nPartiendo de un so&#769;lido conocimiento de la historia peruana, Cotler sostiene en el libro que las grandes transformaciones sociales del u&#769;ltimo siglo no estuvieron acompa&#241;adas de cambios poli&#769;ticos equivalentes, que permitieran un completo ejercicio de la ciudadani&#769;a y una renovada idea de comunidad nacional. De ahi&#769; la persistencia de elementos como las pra&#769;cticas patrimoniales, las relaciones clientelistas y la propensio&#769;n autoritaria, que han impregnado y siguen impregnando el funcionamiento tanto de las instituciones oficiales como de las subjetividades poli&#769;ticas peruanas."
            },
            {
                "content" : "Este libro aparece en una e&#769;poca de desborde incontrolado de los sectores populares en el pai&#769;s que, irrumpiendo a trave&#769;s de las barreras impuestas por un Estado y una economi&#769;a nacional en crisis, pareci&#769;a por momentos precipitar los signos de la bancarrota econo&#769;mica y el caos. \nEl proceso social que el texto analiza continu&#769;a vigente, porque ha llevado a acelerar la transformacio&#769;n poli&#769;tica peruana y delinear el nuevo rostro nacional, con rasgos cada vez ma&#769;s ni&#769;tidos, como se indica en la siguiente frase, con la que culmina el libro: “El Peru&#769; Oficial no podra&#769; imponer otra vez sus condiciones. Debera&#769; entrar en dia&#769;logo con las masas en desborde, para favorecer la verdadera integracio&#769;n de sus instituciones emergentes en el Peru&#769; que surge. Pero para esto, debera&#769; aceptar los te&#769;rminos de la nueva formalidad que las masas tienen en proceso de elaboracio&#769;n esponta&#769;nea. So&#769;lo en esas condiciones podra&#769; constituirse la futura legitimidad del Estado y la autoridad de la Nacio&#769;n."
            },
            {
                "content" : "&quot;Historia del Tahuantinsuyu&quot; es el resultado de ma&#769;s de cuarenta a&#241;os de investigacio&#769;n histo&#769;rica realizada por Mari&#769;a Rostworowski y es la si&#769;ntesis metodolo&#769;gica del trabajo desplegado por la autora a lo largo de esos a&#241;os. \nEn este estudio la investigadora analiza y reflexiona sobre su propia obra y la de otros especialistas y utiliza, adema&#769;s, numerosos documentos publicados y muchos otros au&#769;n ine&#769;ditos. \nEste libro constituyo&#769; una actualizacio&#769;n etnohisto&#769;rica y ofrecio&#769; al pu&#769;blico en general un nuevo enfoque del antiguo Peru&#769; que cuestiona y reformula los planteamientos tradicionales. Es, en ese sentido, un esti&#769;mulo para seguir profundizando en el conocimiento del Estado inca."
            },
            {
                "content" : "Este libro se publico&#769; en un momento en el que las causas que explicaban el subdesarrollo y la crisis en el Peru&#769; eran buscadas en las relaciones conflictivas con el exterior, minimizando la dina&#769;mica interna. \nEn respuesta a ello, el libro plantea que las relaciones econo&#769;micas y poli&#769;ticas internas, en un pai&#769;s social y econo&#769;micamente fragmentado, llevaron a los gobiernos a una oscilacio&#769;n pendular entre poli&#769;ticas econo&#769;micas liberales en un extremo, y populistas en el otro, lo que contribuyo&#769; a amplificar la inestabilidad inherente a los ciclos econo&#769;micos y a alimentar la inestabilidad poli&#769;tica. \nEl libro sostiene que es por estas razones que la “gobernabilidad” del pai&#769;s ha sido progresivamente debilitada y que cualquier propuesta de desarrollo para el Peru&#769; requerira&#769; necesariamente la disminucio&#769;n de la amplitud de las oscilaciones del “pe&#769;ndulo peruano”."
            },
            {
                "content" : "Este libro trata sobre el devenir de grupos de migrantes, provenientes de pueblos diversos en un contexto urbano de grandes transformaciones, de la organizacio&#769;n, de la produccio&#769;n y reproduccio&#769;n hacia formas ma&#769;s heteroge&#769;neas y complejas. \nEl estudio se encamino&#769; a la comprensio&#769;n de la incidencia del pasado rural en el proceso de urbanizacio&#769;n e hizo una seleccio&#769;n de pueblos con miras a representar la mayor variedad de culturas campesinas que contribuyeron al crecimiento de Lima. Se partio&#769; de la dicotomi&#769;a costa-sierra y se escogio&#769; al azar doce pueblos diseminados por estas dos grandes regiones econo&#769;micas y culturales. \nSu vigencia reside en que la Lima de hoy es una ciudad de inmigrantes que se desenvuelven en ella con miras a su bienestar e independencia econo&#769;mica, y que utilizan el bagaje cultural de sus pueblos de origen para optimizar su insercio&#769;n en la urbe."
            },
            {
                "content" : "En un re&#769;gimen democra&#769;tico, idealmente, el sistema de representacio&#769;n hace de la poli&#769;tica el espejo en el que se ve reflejada la ciudadani&#769;a. A veces este espejo devuelve una imagen distorsionada. \nEn el Peru&#769;, durante la coyuntura cri&#769;tica de fines de los a&#241;os ochenta e inicios de los noventa, los vi&#769;nculos entre los partidos y la sociedad —y las ima&#769;genes correspondientes— empezaron a resquebrajarse. La democracia se hallo&#769; de pronto poblada de espejismos: los partidos crei&#769;an ver la sociedad, cuando en realidad solo vei&#769;an grupos poco representativos. Sectores sociales cada vez ma&#769;s grandes dejaron de reconocerse en los partidos y empezaron a buscar nuevos caminos.\nEste libro intenta explicar co&#769;mo se produjo el colapso del sistema de partidos poli&#769;ticos surgido en aquella e&#769;poca y, en esta medida, da luces para fortalecer la democracia en el Peru&#769;."
            },
            {
                "content" : "La historia del Peru&#769; de la cual se da cuenta en este libro corresponde a los u&#769;ltimos doscientos a&#241;os: comienza con los sucesos que condujeron a la independencia y termina con los avatares del pai&#769;s en el segundo decenio del siglo veintiuno. El eje organizador de la exposicio&#769;n son los proyectos de reforma del pai&#769;s que, aproximadamente, cada medio siglo, modificaron el perfil de la historia peruana y la pusieron en sintoni&#769;a con los grandes procesos mundiales. Estos proyectos nacieron, por lo general, de una cri&#769;tica a la situacio&#769;n del momento, haciendo un diagno&#769;stico de los males y proponiendo las reformas que lo remediasen. No siempre lograron convencer a la gente de la bondad de su alternativa, o no siempre contaron con las circunstancias propicias para su aplicacio&#769;n, pero cuando lo hicieron, culminaron en un conjunto de logros y fracasos que en este libro los autores procuran delinear con objetividad y cuidado."
            },
            {
                "content" : "En &quot;La de&#769;cada de la antipoli&#769;tica&quot;, Carlos Iva&#769;n Degrerori nos lleva de la mano durante uno de los periodos ma&#769;s oscuros de la historia del Peru&#769;. A contrapelo de la falta de transparencia que caracterizo&#769; la accio&#769;n poli&#769;tica, econo&#769;mica y social de la de&#769;cada de 1990, en este libro Degregori da luces sobre la manera co&#769;mo sectores sociales importantes —y por varios momentos tambie&#769;n mayoritarios— acompa&#241;aron con la aprobacio&#769;n, el silencio o la inaccio&#769;n, un re&#769;gimen que nego&#769; una parte importante de la esencia de la poli&#769;tica, es decir, el logro de acuerdos, para privilegiar las otras partes asociadas al ejercicio de&#769;spota del poder. \nPublicado por primera vez el a&#241;o 2000 y con una segunda edicio&#769;n al a&#241;o siguiente, “La de&#769;cada de la antipoli&#769;tica” fue el texto escogido por el propio autor para continuar con sus Obras Escogidas."
            },
            {
                "content" : "&quot;Memorias de un soldado desconocido&quot; es una oportunidad singular de conocer parte de la historia reciente de Peru&#769; narrada a trave&#769;s de la vida del hoy antropo&#769;logo Lurgio Gavila&#769;n, que relata en primera persona su paso por Sendero Luminoso y luego por las Fuerzas Armadas. Por si fuera poco, el protagonista narra tambie&#769;n su experiencia en el convento, con lo que reu&#769;ne en estas pa&#769;ginas a tres actores clave de la e&#769;poca en el pai&#769;s: Sendero Luminoso, Eje&#769;rcito, Iglesia. \nA trave&#769;s de este libro, cobra inusitada relevancia la autobiografi&#769;a como ge&#769;nero para representar una realidad con profundidad. Desde un punto de vista particular, el texto permite adema&#769;s cuestionar conflictos y contextos de violencia, con la invitacio&#769;n a pensar en las esperanzas que se abren desde historias como las de Lurgio, que son al mismo tiempo testimonios de humanidad en medio de la guerra."
            },
            {
                "content" : "La corrupcio&#769;n constituye un feno&#769;meno insidioso, amplio, variado y global que comprende actividades tanto pu&#769;blicas como privadas. No se trata u&#769;nicamente del tosco saqueo del patrimonio del Estado. La corruptela comprende el ofrecimiento y la recepcio&#769;n de sobornos; la malversacio&#769;n y mala asignacio&#769;n de fondos y gastos pu&#769;blicos; los esca&#769;ndalos financieros y poli&#769;ticos; el fraude electoral, el tra&#769;fico de influencias y otras trasgresiones administrativas como el financiamiento ilegal de partidos poli&#769;ticos en busca de favores indebidos. \nNo obstante, hasta esta publicacio&#769;n ha sido poco lo que sabi&#769;amos acerca de las causas especi&#769;ficas de la corrupcio&#769;n en el pai&#769;s y sus costos econo&#769;micos e institucionales. Desde una perspectiva histo&#769;rica o de larga duracio&#769;n, el minucioso trabajo de Alfonso W. Quiroz, basado en una amplia gama de fuentes de archivos y en interpretaciones sugerentes, nos presenta un pai&#769;s profundamente afectado por una corrupcio&#769;n administrativa y estatal, que puede medirse desde los inicios del periodo colonial hasta nuestros di&#769;as. El autor describe y analiza con detalle el abuso de los recursos pu&#769;blicos y explica co&#769;mo la corrupcio&#769;n ha limitado el desarrollo y el progreso del pai&#769;s"
            },
            {
                "content" : "&quot;Las desigualdades en el Peru&#769;: balances cri&#769;ticos&quot; es un libro que recoge un conjunto de ensayos que buscan comprender las diferentes dimensiones y expresiones de las desigualdades en el pai&#769;s. Este libro se constituyo&#769; en la base de un programa institucional de investigaciones del Instituto de Estudios Peruanos, que buscaba justamente entender co&#769;mo en un momento de crecimiento econo&#769;mico y de expansio&#769;n de un conjunto de derechos, las desigualdades persisti&#769;an de forma permanente. \nEl libro recoge entonces un conjunto de ideas que finalmente dan cuenta de dos asuntos fundamentales: uno primero, que las desigualdades son cada vez ma&#769;s complejas, que ya no son so&#769;lo la expresio&#769;n vertical de una situacio&#769;n asime&#769;trica, sino que muestran que entre grupos —que aparentemente eran homoge&#769;neos— estas desigualdades tambie&#769;n aparecen. Y la segunda idea es que las desigualdades ya no son so&#769;lo un tema del plano econo&#769;mico vinculado a la distribucio&#769;n de ingresos o de recursos, sino que aparecen dos campos particulares vinculados a las desigualdades: el poli&#769;tico y el cultural, que tienen que ver claramente con las posibilidades de participacio&#769;n de la ciudadani&#769;a, en esta idea de una ciudadani&#769;a mucho ma&#769;s activa y plena, y el reconocimiento del otro como un sujeto cultural que, a partir de su diferencia,  es capaz de vincularse con los dema&#769;s. Por lo tanto, este texto y los siguientes que aparecieron en el marco del programa institucional del Instituto de Estudios Peruanos, marcaron el rumbo de las nuevas discusiones acerca de las desigualdades sociales en el Peru&#769;."
            },
            {
                "content" : "Este libro retoma la tradicio&#769;n del Instituto de Estudios Peruanos de publicar ensayos interpretativos de largo recorrido sobre la historia peruana. Once investigadores e investigadoras de diferentes disciplinas (antropo&#769;logos, historiadores, economistas, socio&#769;logos y cienti&#769;ficos poli&#769;ticos) se preguntan por los cambios y continuidades desde el di&#769;a de la independencia hasta la actualidad. \nSu indagacio&#769;n plantea preguntas clave, plenamente vigentes: que&#769; hicimos bien, que&#769; hicimos mal y que&#769; podemos hacer mejor para convertirnos en una nacio&#769;n de ciudadanos libres, independientes e iguales."
            }
        ]
    }
]